"Reverse" = "Inverser";
"Gain..." = "Gain...";

"About Reverse" = "À propos de Inverser";
"About Gain" = "À propos de Gain";
"Description Reverse" = "Inverse le son";
"Description Gain" = "Modifie le gain du son en % ou en dB";
